export default {
    items: [
        {
            id: 1,
            name: 'Что наша жизнь? Игра!',
            // isDone в этом случае не нужен
        },
        {
            id: 2,
            name: 'Это полное падение нравов!',
            // isDone в этом случае не нужен
        },
        {
            id: 3,
            name: 'Утром деньги - вечером стулья.',
            // isDone в этом случае не нужен
        },
        {
            id: 4,
            name: 'Не учите меня жить',
            // isDone в этом случае не нужен
        },
        {
            id: 5,
            name: 'Я - капитан Джек Воробей.',
            // isDone в этом случае не нужен
        },
        {
            id: 6,
            name: 'Я - капитан Джек Воробей.',
            // isDone в этом случае не нужен
        }
    ]
}